
/* Class = "NSPanel"; title = "Panel"; ObjectID = "5"; */
"5.title" = "Panel";

/* Class = "NSTabViewItem"; label = "Kişiler"; ObjectID = "72"; */
"72.label" = "Kişiler";

/* Class = "NSTabViewItem"; label = "Gruplar"; ObjectID = "74"; */
"74.label" = "Gruplar";

/* Class = "NSMenuItem"; title = "Sol"; ObjectID = "97"; */
"97.title" = "Sol";

/* Class = "NSMenuItem"; title = "En Solda"; ObjectID = "104"; */
"104.title" = "En Solda";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "106"; */
"106.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Sağda"; ObjectID = "111"; */
"111.title" = "Sağda";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "113"; */
"113.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "117"; */
"117.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Ortala"; ObjectID = "121"; */
"121.title" = "Ortala";

/* Class = "NSMenuItem"; title = "Sol"; ObjectID = "123"; */
"123.title" = "Sol";

/* Class = "NSMenuItem"; title = "Sağda"; ObjectID = "124"; */
"124.title" = "Sağda";

/* Class = "NSMenuItem"; title = "Solda"; ObjectID = "157"; */
"157.title" = "Solda";

/* Class = "NSMenuItem"; title = "Sağda"; ObjectID = "158"; */
"158.title" = "Sağda";

/* Class = "NSMenuItem"; title = "En Sağda"; ObjectID = "159"; */
"159.title" = "En Sağda";

/* Class = "NSMenuItem"; title = "İşaret (Aşağıda Solda)"; ObjectID = "160"; */
"160.title" = "İşaret (Aşağıda Solda)";

/* Class = "NSMenuItem"; title = "İşaret (Aşağıda Sağda)"; ObjectID = "161"; */
"161.title" = "İşaret (Aşağıda Sağda)";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "164"; */
"164.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "İşaret (Aşağıda Solda)"; ObjectID = "165"; */
"165.title" = "İşaret (Aşağıda Solda)";

/* Class = "NSMenuItem"; title = "En Solda"; ObjectID = "166"; */
"166.title" = "En Solda";

/* Class = "NSMenuItem"; title = "İşaret (Aşağıda Sağda)"; ObjectID = "167"; */
"167.title" = "İşaret (Aşağıda Sağda)";

/* Class = "NSMenuItem"; title = "Sağda"; ObjectID = "168"; */
"168.title" = "Sağda";

/* Class = "NSMenuItem"; title = "Solda"; ObjectID = "169"; */
"169.title" = "Solda";

/* Class = "NSMenuItem"; title = "En Sağda"; ObjectID = "170"; */
"170.title" = "En Sağda";

/* Class = "NSMenuItem"; title = "Ortala"; ObjectID = "193"; */
"193.title" = "Ortala";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "194"; */
"194.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Sol"; ObjectID = "196"; */
"196.title" = "Sol";

/* Class = "NSMenuItem"; title = "Sağda"; ObjectID = "197"; */
"197.title" = "Sağda";

/* Class = "NSTabViewItem"; label = "Mesafeler"; ObjectID = "345"; */
"345.label" = "Mesafeler";

/* Class = "NSMenuItem"; title = "İsmin altında"; ObjectID = "386"; */
"386.title" = "İsmin altında";

/* Class = "NSMenuItem"; title = "İsmin üzerinde"; ObjectID = "387"; */
"387.title" = "İsmin üzerinde";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "388"; */
"388.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "407"; */
"407.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Durum"; ObjectID = "410"; */
"410.title" = "Durum";

/* Class = "NSTabViewItem"; label = "Çerçeveler"; ObjectID = "415"; */
"415.label" = "Çerçeveler";

/* Class = "NSTextFieldCell"; title = "##x##"; ObjectID = "444"; */
"444.title" = "##x##";

/* Class = "NSButtonCell"; title = "Servis simgelerini göster"; ObjectID = "445"; */
"445.title" = "Servis simgelerini göster";

/* Class = "NSButtonCell"; title = "Göster"; ObjectID = "446"; */
"446.title" = "Göster";

/* Class = "NSButtonCell"; title = "Durum simgelerini göster"; ObjectID = "448"; */
"448.title" = "Durum simgelerini göster";

/* Class = "NSButtonCell"; title = "Kullanıcı simgesini göster"; ObjectID = "449"; */
"449.title" = "Kullanıcı simgesini göster";

/* Class = "NSTextFieldCell"; title = "Simge büyüklüğü"; ObjectID = "450"; */
"450.title" = "Simge büyüklüğü";

/* Class = "NSTextFieldCell"; title = "Hizalama:"; ObjectID = "453"; */
"453.title" = "Hizalama:";

/* Class = "NSButtonCell"; title = "Font Seç..."; ObjectID = "457"; */
"457.title" = "Font Seç...";

/* Class = "NSButtonCell"; title = "Font Seç..."; ObjectID = "458"; */
"458.title" = "Font Seç...";

/* Class = "NSTextFieldCell"; title = "Durum Fontu:"; ObjectID = "459"; */
"459.title" = "Durum Fontu:";

/* Class = "NSTextFieldCell"; title = "Kişi Fontu:"; ObjectID = "461"; */
"461.title" = "Kişi Fontu:";

/* Class = "NSTextFieldCell"; title = "Hizalama:"; ObjectID = "465"; */
"465.title" = "Hizalama:";

/* Class = "NSTextFieldCell"; title = "Grup Fontu:"; ObjectID = "466"; */
"466.title" = "Grup Fontu:";

/* Class = "NSButtonCell"; title = "Font Seç..."; ObjectID = "468"; */
"468.title" = "Font Seç...";

/* Class = "NSTextFieldCell"; title = "Sol Boşluk:"; ObjectID = "470"; */
"470.title" = "Sol Boşluk:";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "472"; */
"472.title" = "#px";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "473"; */
"473.title" = "#px";

/* Class = "NSTextFieldCell"; title = "Aralık:"; ObjectID = "474"; */
"474.title" = "Aralık:";

/* Class = "NSTextFieldCell"; title = "Mesafeleri Ayarla:"; ObjectID = "476"; */
"476.title" = "Mesafeleri Ayarla:";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "477"; */
"477.title" = "#px";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "479"; */
"479.title" = "#px";

/* Class = "NSTextFieldCell"; title = "Sağ Boşluk:"; ObjectID = "480"; */
"480.title" = "Sağ Boşluk:";

/* Class = "NSTextFieldCell"; title = "Dikkat: Gradyan ile çizim oldukça yavaştır"; ObjectID = "481"; */
"481.title" = "Dikkat: Gradyan ile çizim oldukça yavaştır";

/* Class = "NSButtonCell"; title = "Kişi balonlarını gradyan ile çiz"; ObjectID = "482"; */
"482.title" = "Kişi balonlarını gradyan ile çiz";

/* Class = "NSButtonCell"; title = "Balon çerçevesi kalınlığı:"; ObjectID = "483"; */
"483.title" = "Balon çerçevesi kalınlığı:";

/* Class = "NSButtonCell"; title = "Grup balonlarını göster"; ObjectID = "484"; */
"484.title" = "Grup balonlarını göster";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "486"; */
"486.title" = "#px";

/* Class = "NSButtonCell"; title = "Tamam"; ObjectID = "487"; */
"487.title" = "Tamam";

/* Class = "NSButtonCell"; title = "Vazgeç"; ObjectID = "488"; */
"488.title" = "Vazgeç";
